{
  "historialLaboral": [
    {
      "puesto": "Video Editor y Animador",
      "empresa": "VALOR BK",
      "ubicacion": "Florida U.S.A.",
      "fechaInicio": "01/2023",
      "fechaFinal": "07/2023",
      "tareas": [
        "Editar y montar videos promocionales y documentales para la realización de materiales en publicaciónes en las redes sociales de VALOR Bare Knuckle.",
        "Realización de animación 2D para la edición de videos y publicación en las redes sociales de VALOR Bare Knuckle."
      ]
    },
    {
      "puesto": "Analista Especializado",
      "empresa": "Consejo de la Judicatura Federal Poder Judicial de la Federación",
      "ubicacion": "CDMX, México",
      "fechaInicio": "09/2022",
      "fechaFinal": "04/2023",
      "tareas": [
        "Realizar transmisiones en vivo mediante OBS a diferentes redes y plataformas digitales.",
        "Realización de animación 2D para la publicación en las redes sociales del Consejo de la Judicatura Federal.",
        "Editar video para realizar materiales de publicación en las redes sociales del Consejo de la Judicatura Federal.",
        "Generación de contenido y/o stock para posterior uso interno.",
        "Encargado de realización de contenido y publicación del mismo en la cuenta de YouTube oficial de CJF."
      ]
    },
    {
      "puesto": "Realizador audiovisual, editor, camarógrafo",
      "empresa": "Nuevo South Productora",
      "ubicacion": "North Carolina, Ciudad de México",
      "fechaInicio": "03/2020",
      "fechaFinal": "11/2022",
      "tareas": [
        "Realizador editor y camarógrafo de contenido documental para diferentes medios de cobertura con tematica generalmente relacionado con COVID- 19",
        "Participación en distintos proyectos de cine, televisión y vídeo",
        "Elaboración de artículos y contenido para sitios web de diversos sectores.",
        "Iluminación y sonorización de proyectos audiovisuales."
      ]
    },
    {
      "puesto": "Fotógrafo, Editor, Redes Sociales",
      "empresa": "Agencia Croma fotográfica",
      "ubicacion": "Ciudad de México",
      "fechaInicio": "11/2012",
      "fechaFinal": "04/2022",
      "tareas": [
        "Agencia CROMA fotográfica en la cual se realizan propuestas estéticas integrales en cobertura y realización de sesiones fotográficas y de video en el área social y corporativa",
        "El buscar con el cliente la mayor satisfacción siempre es lo más importante y así se realizó con todos y cada uno de ellos.",
        "Montaje de sets para sesiones de fotografía, incluida la preparación de fondos, iluminación, acting y otros detalles de producción."
      ]
    },
    {
      "puesto": "Fotógrafo y Editor",
      "empresa": "COPARMEX",
      "ubicacion": "Ciudad de México",
      "fechaInicio": "04/2019",
      "fechaFinal": "06/2020",
      "tareas": [
        "Encargado de fotografiar eventos públicos así como sesiónes de retrato corporativo.",
        "Postproducción y retoque fotográfico profesional utilizando herramientas digitales de edición.",
        "Montaje de sets para sesiones de fotografía, incluida la preparación de fondos, iluminación, acting y otros detalles de producción.",
        "Fotografía corporativa para empresas de diferentes sectores, adaptándose al estilo y las particularidades de cada nicho."
      ]
    },
    {
      "puesto": "Fotógrafo y Editor",
      "empresa": "Gobernador de Tabasco Arturo Nuñez",
      "ubicacion": "Ciudad de México",
      "fechaInicio": "05/2017",
      "fechaFinal": "06/2018",
      "tareas": [
        "Fotógrafo freelance y medios digitales del Gobernador de Tabasco Arturo Nuñez en la Ciudad de México.",
        "Cobertura de eventos públicos y/o privados como parte de su pool de prensa."
      ]
    },
    {
      "puesto": "Fotógrafo y Editor",
      "empresa": "Senado de la República",
      "ubicacion": "Ciudad de México",
      "fechaInicio": "01/2014",
      "fechaFinal": "06/2015",
      "tareas": [
        "Fotógrafo 2016, Fotógrafo freelance del grupo parlamentario del PRD en el Senado de la República Cobertura de eventos públicos y/o privados dentro y fuera de las instalaciones del Senado.",
        "Montaje de sets para sesiones de fotografía, incluida la preparación de fondos, iluminación, acting y otros detalles de producción.",
        "Postproducción y retoque fotográfico profesional utilizando herramientas digitales de edición."
      ]
    },
    {
      "puesto": "Fotógrafo y Editor",
      "empresa": "Universidad Anáhuac México Norte",
      "ubicacion": "Ciudad de México",
      "fechaInicio": "09/2010",
      "fechaFinal": "11/2013 ",
      "tareas": [
        "Fotógrafo coordinador de sesiones fotográficas y eventos internos de la Universidad Anáhuac así como cobertura de eventos realizados por la institución fuera de dichas instalaciones.",
        "La cantidad de eventos producidos por todas las facultades así como generar producción de sesiones para soportes impresos y digitales para diseñadores y área de comunicación social siempre fue cumplido a la perfección y en los tiempos requeridos.",
        "Montaje de sets para sesiones de fotografía, incluida la preparación de fondos, iluminación, acting y otros detalles de producción."
      ]
    },
    {
      "puesto": "Tallerista, Expositor ",
      "empresa": "FONCA CONACYT",
      "ubicacion": "Barcelona España, España",
      "fechaInicio": "03/2011 ",
      "fechaFinal": "11/2011",
      "tareas": [
        "Realización de taller de fotografía callejera durante estancia de beca FONCA-CONACYT en Barcelona España."
      ]
    },
    {
      "puesto": "Fotógrafo y Editor",
      "empresa": "Secretaría de Educación CDMX",
      "ubicacion": "Ciudad de México",
      "fechaInicio": "11/2006",
      "fechaFinal": "08/2009",
      "tareas": [
        "Coordinación y producción de sesiones fotográficas para soportes impresos y digitales, así como cobertura de eventos de perfil foto periodístico para uno interno y de medios de comunicación nacional e internacional.",
        "El alto flujo de trabajo así como las exigencias que el gobierno de CDMX requería fueron cumplidas con excelencia.",
        "Postproducción y retoque fotográfico profesional utilizando herramientas digitales de edición.",
        "Cumplimiento del calendario de campañas de fotografía editorial."
      ]
    },
    {
      "puesto": "Fotógrafo",
      "empresa": "EIKON Agencia",
      "ubicacion": "Ciudad de México",
      "fechaInicio": "02/2008 ",
      "fechaFinal": "04/2009 ",
      "tareas": [
        "Realizar cobertura fotográfica de eventos políticos en territorio Mexicano.",
        "Redacción de nuevas piezas de contenido y adaptación de piezas existentes tales como noticias, artículos, entrevistas y dosieres."
      ]
    }
  ]
}
